[{
	"id": 0,
	"quote": ["We look forward to the time when the Power of Love will replace the Love of Power. Then will our world know the blessings of peace."],
	"person": ["-William Ewart Gladstone"]
}, {
	"id": 1,
	"quote": ["It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."],
	"person": ["-Maurice Switzer"]
}, {
	"id": 2,
	"quote": ["It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."],
	"person": ["-Anonymous"]
}, {
	"id": 3,
	"quote": ["Either you run the day, or the day runs you."],
	"person": ["-Jim Rohn"]
}, {
	"id": 4,
	"quote": ["When I die, I want to go peacefully like my grandfather did - in his sleep. Not yelling and screaming like the passengers in his car."],
	"person": ["-Bob Monkhouse"]
}, {
	"id": 5,
	"quote": ["Never doubt that a small group of thoughtful, committed citizens can change the world. Indeed, it's the only thing that ever has."],
	"person": ["-Margaret Mead"]
}, {
	"id": 6,
	"quote": ["People are illogical, unreasonable, and self-centered. Love them anyway."],
	"person": ["-Kent M. Keith"]
}, {
	"id": 7,
	"quote": ["Absence diminishes mediocre passions and increases great ones, as the wind blows out candles and fans fire."],
	"person": ["Francois (VI)"]
}, {
	"id": 8,
	"quote": ["The next time you're faced with something that's unexpected, unwanted and uncertain, consider that it just may be a gift."],
	"person": ["-Stacey Kramer"]
}, {
	"id": 9,
	"quote": ["To avoid criticism, say nothing, do nothing, be nothing."],
	"person": ["-Fred Shero"]
}, {
	"id": 10,
	"quote": ["A baby is God's opinion that life should go on."],
	"person": ["-Carl Sandburg"]
}, {
	"id": 11,
	"quote": ["If opportunity doesn't knock, build a door."],
	"person": ["-Milton Berle"]
}, {
	"id": 12,
	"quote": ["Everything in moderation, including moderation."],
	"person": ["-Oscar Wilde"]
}, {
	"id": 13,
	"quote": ["Worry is like a rocking chair, it will give you something to do, but it won't get you anywhere."],
	"person": ["-Vance Havner"]
}, {
	"id": 14,
	"quote": ["I asked God for a bike, but I know God doesn't work that way. So I stole a bike and asked for forgiveness."],
	"person": ["-Emo Philips"]
}, {
	"id": 15,
	"quote": ["I was out on a date recently and the guy took me horseback riding. That was kind of fun, until we ran out of quarters."],
	"person": ["-Susie Loucks"]
}, {
	"id": 16,
	"quote": ["The world is my country, all mankind are my brethren and to do good is my religion."],
	"person": ["-Thomas Paine"]
}, {
	"id": 17,
	"quote": ["I don't feel threatened by people who ask questions. It's those who refuse to answer them that frighten me."],
	"person": ["-Jason Bachetta"]
}, {
	"id": 18,
	"quote": ["Just taught my kids about taxes by eating 38% of their ice cream."],
	"person": ["-Conan O. Brien"]
}, {
	"id": 19,
	"quote": ["Wise men speak because they have something to say; fools because they have to say something."],
	"person": ["-Plato"]
}, {
	"id": 20,
	"quote": ["The trouble with eating Italian food is that five or six days later, you're hungry again."],
	"person": ["-George Miller"]
}, {
	"id": 21,
	"quote": ["Life expectancy would grow by leaps and bounds if green vegetables smelled as good as bacon."],
	"person": ["-Doug Larson"]
}, {
	"id": 22,
	"quote": ["The odds of going to the store for a loaf of bread and coming out with only a loaf of bread are three billion to one."],
	"person": ["Erma Bombeck"]
}, {
	"id": 23,
	"quote": ["Instead of getting married again, I'm going to find a woman I don't like and just give her a house."],
	"person": ["-Rod Stewart"]
}, {
	"id": 24,
	"quote": ["Patriotism is supporting your country all the time, and your government when it deserves it."],
	"person": ["-Mark Twain"]
}, {
	"id": 25,
	"quote": ["All our dreams can come true, if we have the courage to pursue them."],
	"person": ["-Walt Disney"]
}, {
	"id": 26,
	"quote": ["As a well-spent day brings happy sleep, so a life well spent brings happy death."],
	"person": ["-Leonardo Da Vinci"]
}, {
	"id": 27,
	"quote": ["Always borrow money from a pessimist. He won't expect it back."],
	"person": ["Oscar Wilde"]
}, {
	"id": 28,
	"quote": ["Courage is contagious. When a brave man takes a stand, the spines of others are stiffened."],
	"person": ["Billy Graham"]
}, {
	"id": 29,
	"quote": ["Patience is something you admire in the driver behind you, but not in one ahead."],
	"person": ["-Bill McGlashen"]
}, {
	"id": 30,
	"quote": ["Men reach their sexual peak at eighteen. Women reach theirs at thirty-five. Do you get the feeling that God is playing a practical joke?"],
	"person": ["-Rita Rudner"]
}, {
	"id": 31,
	"quote": ["I dream of a better tomorrow, where chickens can cross the road and not be questioned about their motives."],
	"person": ["-Anonymous"]
}, {
	"id": 32,
	"quote": ["Not everything that can be counted counts, and not everything that counts can be counted."],
	"person": ["-William Bruce Cameron"]
}, {
	"id": 33,
	"quote": ["I never took a day off in my twenties. Not one."],
	"person": ["-Bill Gates"]
}, {
	"id": 34,
	"quote": ["Perfection is not attainable, but if we chase perfection we can catch excellence."],
	"person": ["-Vince Lombardi"]
}, {
	"id": 35,
	"quote": ["What lies behind us and what lies before us are tiny matters compared to what lies within us."],
	"person": ["-Henry S. Haskins"]
}, {
	"id": 36,
	"quote": ["How wonderful it is that nobody need wait a single moment before beginning to improve the world."],
	"person": ["-Anne Frank"]
}, {
	"id": 37,
	"quote": ["It is the mark of an educated mind to be able to entertain a thought without accepting it."],
	"person": ["-Aristotle"]
}, {
	"id": 38,
	"quote": ["The same fence that shuts others out shuts you in."],
	"person": ["-Bill Copeland"]
}, {
	"id": 39,
	"quote": ["Waiting for perfect is never as smart as making progress."],
	"person": ["-Seth Godin"]
}, {
	"id": 40,
	"quote": ["I couldn't repair your brakes, so I made your horn louder."],
	"person": ["-Steven Wright"]
}, {
	"id": 41,
	"quote": ["What we are is God's gift to us. What we become is our gift to God."],
	"person": ["-Eleanor Powell"]
}, {
	"id": 42,
	"quote": ["The only way the French are going in is if we tell them we found truffles in Iraq."],
	"person": ["-Dennis Miller"]
}, {
	"id": 43,
	"quote": ["I have never in my life learned anything from any man who agreed with me."],
	"person": ["-Dudley Field Malone"]
}, {
	"id": 44,
	"quote": ["Little minds are tamed and subdued by misfortune; but great minds rise above them."],
	"person": ["-Washington Irving"]
}, {
	"id": 45,
	"quote": ["What you do speaks so loudly that I cannot hear what you say."],
	"person": ["-Ralph Waldo Emerson"]
}, {
	"id": 45,
	"quote": ["What you do speaks so loudly that I cannot hear what you say."],
	"person": ["-Ralph Waldo Emerson"]
}, {
	"id": 46,
	"quote": ["People who read the tabloids deserve to be lied to."],
	"person": ["-Jerry Seinfeld"]
}, {
	"id": 47,
	"quote": ["No man is rich enough to buy back his past."],
	"person": ["-Oscar Wilde"]
}, {
	"id": 48,
	"quote": ["I always arrive late at the office, but I make up for it by leaving early."],
	"person": ["-Charles Lamb"]
}, {
	"id": 49,
	"quote": ["The conductor of an orchestra doesn't make a sound. He depends, for his power, on his ability to make other people powerful."],
	"person": ["-Benjamin Zander"]
}, {
	"id": 50,
	"quote": ["To the world you may be just one person, but to one person you may be the world."],
	"person": ["-Brandi Snyder"]
}]